{
  "landing_page": {
    "exp_compare_title": "Completely Different Experience",
    "compare": {
      "previous_version": "Previous Version",
      "compare_1": "Processing speed is not optimal when the number of trading pairs increases above 400 pairs.",
      "compare_2": "The order transfer system is blocked when the number of users increases rapidly.",
      "compare_3": "Not having Dark Mode - which save battery for user’s phone.",
      "compare_4": "The Wallet system is not optimized.",
      "compare_m1": "Increase order processing speed by 3 times with more than 500 trading pairs.",
      "compare_m2": "Equipped a system that automatically expands the infrastructure when the user’s number increases.",
      "compare_m3": "Released Dark Mode - improves the battery life by 30%.",
      "compare_m4": "The user's security system is improved.",
      "compare_m5": "Optimizing the experience to reduce operations by 50%."
    },
    "theming": {
      "dark_mode": "\"The night sky in Maldives\" is what to describe this interface, Dark Mode creates a professional and secured feelings for the user’s experience.",
      "light_mode": "The Classic interface but changes with color improvements.",
      "mb_dark_mode": "Inspired by \"Maldives night sky\", Dark Mode creates a professional and secured feelings for the user’s experience.",
      "mb_light_mode": "The Classic interface but changes with color improvements."
    },
    "attractive_features": {
      "title": "More Attractive Features",
      "description": "The variety of products and features are optimized for users. Nami's ecosystem helps to allocate capital and update knowledge quickly from the market.",
      "favorite_portfolio": "Favorite portfolio",
      "what_can_you_do": "What Can You Do?",
      "feature_1": "Choosing more than 300 trading pairs.",
      "feature_2": "Sorting by desired order",
      "feature_3": "Easily saving search history"
    },
    "exchange_futures": {
      "exchange": "From now on, The Limit - Market orders will be separated, making it easier for users to distinguish and avoid unnecessary errors.",
      "open_orders": "Faster placing orders",
      "open_orders_description": "The new interface integrates many features and switches the transaction button to the right side, maximize user’s convenience.",
      "token_info": "Token's Information",
      "token_info_description": "Updating the outstanding information about tokens for users, thereby making reasonable investment decisions.",
      "futures_description": "Nami Maldives gives “Futures Traders” a faster order processing speed than its predecessor, comes with more than 30 sets of indicators to assist users in identifying and trading Futures efficiently.",
      "futures": "Understanding that convenience is essential when trading Futures, Nami Maldives has brought a “more minimalistic” and “easy-to-use” interface."
    },
    "wallet": {
      "reason_1": "Limited functions.",
      "reason_2": "Futures and Spot wallets are not integrated.",
      "reason_3": "Not display Staking and Farming wallet.",
      "m_reason_1": "Exchange, Futures, Staking, Farming Wallets are integrated.",
      "m_reason_2": "Easily Deposit / Withdraw and Transfer token between wallets",
      "m_reason_3": "Introducing Convert small balances into NAMI Token (coming soon)."
    },
    "method_kyc": {
      "title": "Payment Method & KYC",
      "payment": "Payment",
      "payment_description": "With Maldives Version, users can use their bank accounts as a direct payment method.",
      "kyc_description": "Protecting user' information and assets is Nami's guiding principle, accomplished through a rigorous verification process.",
      "depwdl": "Deposits / withdrawals",
      "depwdl_description": "Deposits / Withdrawals directly, quickly and conveniently with One touch."
    },
    "more": {
      "title": "And it’s not over yet",
      "subtitle": "Coming soon in November"
    }
  }
}
